adduser
anacron
apt
apt-transport-https
apt-utils
aptitude
aptitude-common
base-files
base-passwd
bash
bash-completion
bazel
bc
biber
bsdmainutils
bsdutils
bzip2
ca-certificates
cfingerd
cloud-guest-utils
cloud-image-utils
cloud-init
cloud-initramfs-growroot
cloud-utils
cm-super
cmake
coreutils
cpio
cron
curl
dash
dbus
debconf
debconf-i18n
debian-archive-keyring
debianutils
dh-python
diffutils
distro-info-data
dmidecode
dmsetup
dnsutils
dpkg
dvipng
e2fslibs
e2fsprogs
euca2ools
ffmpeg
file
findutils
finger
font-manager
fonts-gfs-bodoni-classic
fonts-inconsolata
g++
gawk
gcc
gcc-6-base
gdisk
genisoimage
gettext-base
gir1.2-gtk-3.0
git
gnupg
gnupg-agent
gpgv
graphviz
grep
grub-common
grub-pc
grub-pc-bin
grub2-common
gsl-bin
gzip
heroku
hostname
htop
ifupdown
imagemagick
init
init-system-helpers
initramfs-tools
initramfs-tools-core
iproute2
iptables
iputils-ping
isc-dhcp-client
isc-dhcp-common
joe
jp2a
jq
kbd
klibc-utils
kmod
latexmk
less
libacl1
libaio1
libapparmor1
libapt-inst2.0
libapt-pkg5.0
libassuan0
libattr1
libaudit-common
libaudit1
libblkid1
libboost-filesystem1.62.0
libboost-iostreams1.62.0
libboost-system1.62.0
libbsd0
libbz2-1.0
libc-bin
libc-l10n
libc6
libcairo2-dev
libcanberra-gtk-module
libcap-ng0
libcap2
libcomerr2
libcryptsetup4
libcwidget3v5
libdb5.3
libdbus-1-3
libdebconfclient0
libdevmapper1.02.1
libdns-export162
libedit2
libelf1
libestr0
libexpat1
libfastjson4
libfdisk1
libffi6
libfreetype6
libfuse2
libgcc1
libgcrypt20
libgdbm3
libgirepository1.0-dev
libglib2.0-0
libgmp10
libgnutls30
libgpg-error0
libgpm2
libgsl-dev
libgsl2
libgssapi-krb5-2
libhogweed4
libicu57
libidn11
libidn2-0
libip4tc0
libip6tc0
libiptc0
libisc-export160
libk5crypto3
libkeyutils1
libklibc
libkmod2
libkrb5-3
libkrb5support0
libksba8
liblocale-gettext-perl
liblogging-stdlog0
liblognorm5
liblz4-1
liblzma5
libmagic-mgc
libmagic1
libmnl0
libmount1
libmpdec2
libmpfr-dev
libncurses5
libncursesw5
libnetfilter-conntrack3
libnettle6
libnewt0.52
libnfnetlink0
libnpth0
libomp-dev
libopenblas-base
libopts25
libp11-kit0
libpam-modules
libpam-modules-bin
libpam-runtime
libpam-systemd
libpam0g
libpcre3
libpipeline1
libpng16-16
libpopt0
libprocps6
libpsl5
libpython-stdlib
libpython2.7-minimal
libpython2.7-stdlib
libpython3-stdlib
libpython3.5-minimal
libpython3.5-stdlib
libreadline7
libseccomp2
libselinux1
libsemanage-common
libsemanage1
libsepol1
libsigc++-2.0-0v5
libslang2
libsmartcols1
libsqlite3-0
libsqlite3-dev
libss2
libssl1.0.2
libssl1.1
libstdc++6
libsystemd0
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtinfo5
libudev1
libunistring0
libustr-1.0-1
libuuid1
libwrap0
libxapian30
libxml2
libxslt1.1
libxtables12
libyaml-0-2
linux-base
linux-image-amd64
locales
locales-all
login
logrotate
lsb-base
lsb-release
man-db
manpages
markdown
mawk
meshlab
mime-support
most
mount
multiarch-support
nano
ncurses-base
ncurses-bin
net-tools
netbase
ntp
openssh-client
openssh-server
openssh-sftp-server
openssl
pandoc
passwd
pdfgrep
pdftk
perl-base
pinentry-curses
pkg-config
poppler-utils
procps
python
python-chardet
python-lxml
python-minimal
python-pkg-resources
python-requestbuilder
python-requests
python-setuptools
python-six
python-urllib3
python-yaml
python2.7
python2.7-minimal
python3
python3-blinker
python3-cffi-backend
python3-chardet
python3-configobj
python3-cryptography
python3-dev
python3-gi
python3-gi-cairo
python3-idna
python3-jinja2
python3-json-pointer
python3-jsonpatch
python3-jwt
python3-markupsafe
python3-minimal
python3-oauthlib
python3-pkg-resources
python3-prettytable
python3-pyasn1
python3-requests
python3-setuptools
python3-six
python3-urllib3
python3-yaml
python3.5
python3.5-minimal
qemu-utils
readline-common
resolvconf
rsync
rsyslog
screen
sed
sensible-utils
sqlite3
sudo
systemd
systemd-sysv
sysvinit-utils
tar
tasksel
tasksel-data
texlive
texlive-bibtex-extra
texlive-fonts-extra
texlive-fonts-recommended
texlive-latex-extra
texlive-latex-recommended
texlive-xetex
tmux
trash-cli
tree
ttf-mscorefonts-installer
tzdata
ucf
udev
unscd
util-linux
vim
vim-common
vim-gui-common
vim-runtime
vim-tiny
wget
whiptail
xauth
xclip
xdotool
xsel
xxd
xzdec
zip
zlib1g
