adduser
aeskulap
apt
apt-listchanges
apt-transport-https
apt-utils
arandr
base-files
base-passwd
bash
bash-completion
biber
bind9-host
bsdmainutils
bsdutils
build-essential
busybox
bzip2
cm-super
console-setup
coreutils
cpio
cron
curl
dash
dbus
dcmtk
dcmtk-doc
dconf-editor
dconf-tools
debconf
debconf-i18n
debian-archive-keyring
debian-faq
debianutils
dicomscope
diffutils
discover
dmidecode
dmsetup
dnsutils
doc-debian
dpkg
dvipng
e2fslibs
e2fsprogs
emacs25
exfat-fuse
exfat-utils
feh
ffmpeg
file
findutils
finger
firefox-esr
firmware-iwlwifi
fondu
font-manager
fonts-roboto
freetype2-demos
gcc
gcc-6-base
gettext-base
gfortran
gir1.2-gtk-3.0
git
gnome-panel
gnupg
gnupg-agent
gnuplot
gnutls-bin
gpgv
gpick
graphicsmagick
graphviz
grep
groff-base
grub-common
grub-efi-amd64
gzip
hdparm
hfsplus
hfsprogs
hfsutils
host
hostname
hplip
htop
ideviceinstaller
ifupdown
ifuse
imagemagick
imagescan
imagescan-plugin-gt-s650
imagescan-plugin-networkscan
imagescan-plugin-ocr-engine
init
init-system-helpers
initramfs-tools
inkscape
installation-report
iproute2
iptables
iputils-ping
isc-dhcp-client
isc-dhcp-common
jp2a
jq
keyboard-configuration
kmod
krb5-locales
laptop-detect
latexmk
less
libacl1
libapparmor1
libapt-inst2.0
libapt-pkg5.0
libassuan0
libattr1
libaudit-common
libaudit1
libav-tools
libblas-dev
libblkid1
libbsd0
libbz2-1.0
libc-bin
libc6
libcairo2-dev
libcanberra-gtk-module
libcap-ng0
libcap2
libclass-isa-perl
libcomerr2
libcryptsetup4
libdb5.3
libdebconfclient0
libdevmapper1.02.1
libdns-export162
libelf1
libestr0
libfastjson4
libfdisk1
libffi6
libgcc1
libgcrypt11-dev
libgcrypt20
libgdbm3
libgif-dev
libgirepository1.0-dev
libgmp10
libgnutls28-dev
libgnutls30
libgpg-error0
libgraphicsmagick++-q16-12
libgraphicsmagick-q16-3
libgsl2
libgtk-3-dev
libgtk2.0-dev
libhogweed4
libidn11
libidn2-0
libimobiledevice-utils
libimobiledevice6
libip4tc0
libip6tc0
libiptc0
libisc-export160
libjpeg-dev
libjpeg-turbo-progs
libjpeg62-turbo
libkmod2
libksba8
liblapack-dev
liblocale-gettext-perl
liblockfile-bin
liblogging-stdlog0
liblognorm5
liblz4-1
liblzma5
libmnl0
libmount1
libmpfr-dev
libncurses5
libncurses5-dev
libncursesw5
libnetfilter-conntrack3
libnettle6
libnewt0.52
libnfnetlink0
libnpth0
libp11-kit0
libpam-modules
libpam-modules-bin
libpam-runtime
libpam-systemd
libpam0g
libpcre3
libpipeline1
libplist3
libpng-dev
libpopt0
libprocps6
libpsl5
libreadline7
libseccomp2
libselinux1
libsemanage-common
libsemanage1
libsepol1
libslang2
libsmartcols1
libsqlite3-0
libss2
libssl1.0.2
libssl1.1
libstdc++6
libswitch-perl
libsystemd0
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtiff5-dev
libtinfo5
libudev1
libunistring0
libusbmuxd-tools
libustr-1.0-1
libuuid1
libx11-6
libx11-dev
libxapian30
libxaw3dxft8
libxaw7
libxaw7-dev
libxpm-dev
libxtables12
linux-image-amd64
locales
login
logrotate
lsb-base
lsof
man-db
manpages
markdown
mawk
meshlab
mime-support
mount
multiarch-support
nano
ncurses-base
ncurses-bin
ncurses-term
netbase
netcat-traditional
network-manager-openconnect-gnome
nodejs
okular
openconnect
openssh-client
pandoc
passwd
pciutils
pdfgrep
pdftk
perl
perl-base
perl-modules-5.24
phantomjs
pianobooster
pinentry-curses
pkg-config
potrace
procps
python
python-dev
python-gtk2
python-imobiledevice
python-matplotlib
python-minimal
python-numpy
python-openstackclient
python-pip
python-plist
python-scipy
python-virtualenv
python2.7
python3-dev
python3-reportbug
qpdfview
readline-common
reportbug
resolvconf
rsyslog
screen
sed
sensible-utils
software-properties-common
sshfs
suckless-tools
sudo
supercollider
supercollider-vim
systemd
systemd-sysv
sysvinit-utils
tar
task-desktop
task-english
task-gnome-desktop
task-laptop
task-print-server
tasksel
tasksel-data
telnet
texinfo
texlive
texlive-bibtex-extra
texlive-fonts-extra
texlive-fonts-recommended
texlive-latex-extra
texlive-xetex
texstudio
timidity
tmux
traceroute
transmission
trash-cli
tree
tzdata
ucf
udev
usbmuxd
usbutils
util-linux
vim-common
vim-gui-common
vim-tiny
vlc
vpnc
wamerican
wget
whiptail
xclip
xdotool
xmobar
xmonad
xournal
xsel
xul-ext-iceweasel-branding
xxd
xz-utils
xzdec
zathura
zip
zlib1g
